Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/jagi-2013-daiddarsiehtadus-lea-valmmas.html.tmx
Source language: sme
Languages: nob

source: Jagi 2013 dáiddáršiehtadus lea válmmas / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
nob: Kunstneravtalen for 2013 er klar / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: 26. Čakčamánnu 2012
nob: 26. september 2012

source: Sámediggi ja Sámi dáiddárráđđi soabaiga gaskavahku čakčamánu 26. b. dáiddáršiehtadusa jahkái 2013.
nob: Sametinget og Samisk kunstnerråd ble onsdag 26. september enige om kunstneravtalen for 2013.

source: Šiehtadusas lea 6,52 miljon ruvdnosaš rámma, mii mearkkaša 225 000 ruvdnosaš lassáneapmi jagi 2012 šiehtadusas.
nob: Rammen for avtalen er på kr. 6,52 mill, dette bertyr en økning på kr. 225 000 fra avtalen i 2012.

source: - Lean ilus go dáiddáršiehtadus dál lea vuolláičállojuvvon ja dat čájeha ahte Sámediggi lea nannen sámi dáidaga ja kultuvrra máŋggaid jagiid, cealká ráđđelahttu Vibeke Larsen.
nob: - Det er gledelig at kunstneravtalen nå er underskrevet og den viser at Sametinget har styrket samisk kunst og kultur over en årrekke, uttaler rådsmedlem Vibeke Larsen.

source: Okta jagi 2013 dáiddáršiehtadusa čuoggáin lea ahte várrejuvvojit ruđat Sámi dáiddárráđi fágalaš barggu nannemii.
nob: Et av punktene i kunstneravtalen for 2013 er at det avsettes middler til å styrke det faglige arbeidet ved Samisk kunstenrråd.

source: 500 000 ru várrejuvvo ortnegii fágakonsuleanttaid várás.
nob: 500 000,- avsettes til en ordning med fagkonsulenter.

source: Fágakonsuleanttaid deaŧaleamos bargu galgá leat ovddidit sámi čáppagirjjálašvuođa, musihka ja juoigama.
nob: Fagkonsulentenes overordnede arbeid ska være å fremme samisk skjønnlitteratur, musikk og joik.

source: - Maŋŋá dáiddárkonferánssa mii lágiduvvui árat dán mánus ja mii lihkostuvai bures, mii erenoamáš iluin dál čuovvolit konferánssa konkrehta doaibmabijuiguin ja joatkit dan buori ovttasbarggu mii mis lea dáiddárráđiin, cealká ráđđelahttu Vibeke Larsen.
nob: - Etter den vellykkede kunstnerkonferansen som ble arrangert tidligere denne måneden er særdeles gledelig at vi nå følger opp med konkret tiltak og fortsetter det gode samarbeidet med kunstnerrådet, uttaler rådsmedlem Vibeke Larsen.

source: Viidáseappot leat áššebealit ovttamielalaččat earret eará das:
nob: Videre er partene blant annet enige om:

source: Ahte njuolggadusat stipeandaortnegiid, sisaoastinortnegiid ja dáiddafoandda várás, ođasmahttojuvvojit ovdalgo jagi 2013 šiehtadallamat álggahuvvojit.
nob: At retningslinjene for stipendordningene, innkjøpsordningene og kunstfondet revideres før forhandlingenen tar til i 2013.

source: Ahte dat dáiddárkonferánsa mii lágiduvvui 2012 čavčča, lihkostuvai bures ja ahte dat dáiddárkonferánsa berre lágiduvvot juohke nuppi jagi.
nob: At den kunstnerkonferansen som ble arrangert høsten 2012 var vellykket og at det bør arrangeres en kunstnerkonferanse annen hvert år.
